tap "homebrew/bundle"
brew "arp-scan"
brew "bat"
brew "coreutils"
brew "docker-compose"
brew "exiftool"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "mas"
brew "ncdu"
brew "nmap"
brew "pinentry-mac"
brew "pyenv"
brew "rename"
brew "tldr"
brew "tmux"
brew "virtualenv"
brew "wget"
brew "watch"
cask "authy"
cask "drawio"
cask "firefox"
cask "iina", args: { appdir: "/Applications" }
cask "iterm2"
cask "itsycal"
cask "kdiff3", args: { appdir: "/Applications" }
cask "kopiaui"
cask "moneydance", args: { appdir: "/Applications" }
cask "postman"
cask "sublime-text"
cask "tiles"
cask "utm"
cask "wireshark"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "Free Ruler", id: 1483172210
mas "Paprika Recipe Manager 3", id: 1303222628
mas "WireGuard", id: 1451685025
